Repository: ilcavi87/egosite
Catalog: egonet/locale/*/LC_MESSAGES/django.po
Languages: es

source: <p>The following questions identify the people in your contact network. To ensure confidentiality, you are asked to provide only first names and optionally last name initials for each person. If two of your contacts have the same first name and initial, make sure you distinguish between the two by using a different first name or initial for one of them. Each of the following question refers to a particular type of relationship between you and your contacts.</p> <p>To reduce the length of the questionnaire, we limit the number of people you can name in each question, but don't feel compelled to fill in all the names if you have fewer contacts for a given type of relationship. Because people often have various kinds of relationships with the same person, you can name the same person in more than one question.</p>
es: <p>Las siguientes preguntas identifican personas en tu red de contactos. Para asegurar la confidencialidad, puedes utilizar solo el nombre, y opcionalmente, la primera letra del apellido de las personas que nombres. Asegúrate que no utilizas el mismo nombre para dos contactos. Cada una de las preguntas en las que tienes que introducir nombres de personas se refieren a un tipo de relación entre tu y tus contactos</p> <p>Para reducir la longitud de la encuesta, limitamos deliberadamente el número de personas que puedes nombrar en cada pregunta. Pero no te sientas obligado a llenar todos los nombres posibles para cada tipo de relación. Así mismo, dado que se puede tener diferentes tipos de relaciones con la misma persona, puedes perfectamente nombrar la misma persona para diferentes relaciones.</p>

source: <p>In the following questions you will be asked to provide information about each one of the contacts that you identified in the previous questions. If you don't know exactly some of the attributes of some of your contacts, please provide your best guess.</p>
es: <p>En las siguientes preguntas deberás proporcionar información sobre cada uno de los contactos que has nombrado en las preguntas anteriores. Si no estás seguro de alguno de los atributos de alguno de tus contactos, no te preocupes, contesta aproximadamente.</p>

source: <p>In the following questions you will be asked to provide information about the relations among the people in your contact network. For each one of the contacts that you identified in the previous questions, you have to select the other contacts that he or she is related to.</p>
es: <p>En las siguientes preguntas deberás proporcionar información sobre las relaciones entre las personas de tu red de contactos. Para cada uno de los contactos que has identificado en preguntas anteriores, tienes que seleccionar los otros contactos con los que esa persona está relacionada.</p>

source: <p>In the following questions you will be asked to provide information about the nature of the relations among the people in your contact network that you just described in the previous questions. For each one of the relations that you identified, you have to select the kind of relation that they have. If you are not sure, please provide your best guess.</p>
es: <p>En las siguientes preguntas deberás proporcionar información sobre el tipo de relaciones entre las personas de tu red de contactos que has descrito en las preguntas anteriores. Para cada una de las relaciones que has identificado, selecciona el tipo de relación que mas se ajuste.</p>

source: Your social network
es: Tu Red Social

source: If you are having any trouble with the survey please <a href='mailto:jtorrents@iese.edu'>contact us</a>.
es: Si tienes problemas con la encuesta, por favor contacta con <a href='mailto:jtorrents@iese.edu'>nosotros</a>

source: Sample Report
es: Informe de Ejemplo

source: <p>This question is for gathering information about you. The information you provide is confidential and will be used to compare you with your reference group.</p>
es: <p>Esta pregunta es para recojer información sobre ti. La información que proporciones es confidencial y será usada para compararte con tu grupo de referencia.</p>

source: Some information about you
es: Información sobre ti

source: Add Contacts
es: Añade contactos

source: <p> From time to time, most people discuss important matters regarding their job with other people they trust. If you look back over the last six months, who are the three or four people with whom you discussed matters important to you? These can be people at work, family, friends, or advisors.</p>
es: <p>La mayoria de gente discute temas importantes relacionados con su trabajo con personas en las que confian. En los últimos seis meses, ¿Con qué personas has discutido temas que consideras importantes para tu trabajo y tu carrera? Pueden ser personas en tu empresa, familiares, amigos, mentores, etc ...</p>

source: Add contacts with whom you discuss important matters
es: Añade contactos con los que discutes cuestiones importantes

source: <p>Getting things done often requires the buy-in of various key individuals. Suppose you were moving to a new job and wanted to leave behind the best network advice you could for someone moving into your current job. Who are the three or four people you would name to your replacement as essential sources of buy-in to succeed in your current job? These could be people in your function (or division), in another function or even contacts in other firms</p>
es: <p>Desarrollar tu trabajo efectivamente requiere normalmente el soporte y colaboración de personas clave. Imagina que te vas de tu puesto de trabajo actual y debes aconsejar a tu substituto sobre personas clave para desarrollar tu trabajo actual. ¿Cuales serian las tres o cuatro personas esenciales para desarrollar tu trabajo satisfactoriamente que nombrarias a tu hipotético substituto? Pueden ser personas en tu misma división o área funcional, en otra área, e incluso en otra empresa.</p>

source: Add key contacts for getting things done
es: Añade contactos que son claves para desarrollar tu trabajo

source: <p>Considering all the contacts you have made in your career so far and with whom you are still in contact, who have been the most important to your professional achievements?</p>
es: <p>Considerando todos los contactos que has establecido a lo largo de tu carrera hasta ahora, y con los que aún mantienes contacto, ¿Quiénes han sido más importantes para el desarrollo de tu carrera profesional?</p>

source: Add contacts that helped you in your professional achievements
es: Añade contactos que te hayan ayudado en tu desarrollo profesional

source: <p>At the other extreme, who have been the people who had made it the most difficult to carry out your professional responsibilities in the last year or so? We remind you that your responses are confidential</p>
es: <p>En el otro extremo, ¿Quiénes han sido las personas que han dificultado más el desarrollo de tu trabajo y de tu carrera profesional durante el último año? Te recordamos que tus respuestas son confidenciales.</p>

source: Add contacts that hinder your work
es: Añade contactos que dificultan tu trabajo

source: <p>Shifting to a broader view of your network, consider the people with whom you like to spend your free time. Over the last six months, who are three or four people you have been with most often for informal social activities such as going out to lunch, dinner, drinks, films, visiting one another's homes, playing sports, and so on?</p>
es: <p>Centrándonos en una visión más ámplia de tu red, considera las personas con quiénes pasas tu tiempo libre. Durante los últimos seis meses, ¿Quiénes son las tres o quatro personas con las que has compartido más frecuentemente actividades socials informales? Entendemos por actividades sociales informales ir a comer, a cenar, de copas, a ver una película, practicar deporte, etc ...</p>

source: Add contacts with whom you spend free time
es: Añade contactos con los que pasas tiempo libre fuera del trabajo

source: <p> If you were considering leaving your current job to join another firm, who are the people with whom you would most likely discuss and evaluate your job options?</p>
es: <p>Si estubiéras considerando dejar tu trabajo actual para ir a otra empresa, ¿Con qué personas evaluarías tus opciones y perdirías consejo?</p>

source: Add contacts whith whom you'd discuss job options
es: Añade contactos con los que discutirías tus opciones si tubiéses que buscar un nuevo trabajo

source: Add your life partner
es: Añade a tu pareja

source: Select or add contacts to whom you directly report
es: Selecciona o añade contactos que sean tu superior directo

source: Select or add contacts that report directly to you
es: Selecciona o añade contactos de los quales tu seas su superior directo

source: Information about your contacts
es: Información sobre tus contacos

source: Information about: %s
es: Información sobre: %s

source: Identify the relations among your contacts
es: Identifica las relaciones entre tus contactos

source: Relations of: %s
es: Relaciones de: %s

source: Describe the relations among your contacts
es: Describe el tipo de relaciones entre tus contactos

source: <p>This question is to assess how close are your contacts among them, using the following convention:</p><ul><li><strong>Very Close</strong>: They have a strong personal bond.</li><li><strong>Close</strong>: They feel close but do not have a strong personal bond.</li><li><strong>Neutral</strong>: They work OK with each other, but they have no personal bond.</li><li><strong>Distant</strong>: They'd rather avoid and will seek out only if necessary to work with each other.</li></ul>
es: <p>Esta pregunta es para definir el tipo de relación que tienen tus contactos entre ellos, usando la siguiente convención:</p><ul><li><strong>Muy Cercano</strong>: Fuerte lazo personal.</li><li><strong>Cercano</strong>: Cercano pero sin un fuerte lazo personal.</li><li><strong>Neutral</strong>: Trabajan bién conjuntamente pero no tienen un lazo personal</li><li><strong>Distante</strong>: Trabajarían juntos sólo si es estrictamente necesário</li></ul>

source: Can you qualify the relation between <span class='alert-info'>%s</span> and <span class='alert-info'>%s</span>
es: Puedes cualificar la relación entre <span class='alert-info'>%s</span> y <span class='alert-info'>%s</span>
