Repository: ilcavi87/egosite
Catalog: egonet/locale/*/LC_MESSAGES/django.po
Languages: es

source: Male
es: Hombre

source: Female
es: Mujer

source: Sales
es: Ventas

source: Service
es: Servicio al cliente

source: Manufacturing
es: Producción

source: Engineering/Research
es: Ingeniería/Investigación

source: Marketing/Distribution
es: Marketing/Distribución

source: Finance
es: Finanzas

source: Human resources
es: Recursos Humanos

source: General Management
es: Dirección General

source: Other
es: Otro

source: Not working at the moment
es: Sin trabajo en este momento

source: Primary School
es: Primaria

source: High School
es: Secundaria

source: College or Equivalent
es: Universitaria

source: Master
es: Máster

source: Doctorate
es: Doctorado

source: Individual Contributor
es: Trabajador

source: Team Leader
es: Líder de equipo

source: Manager
es: Directivo

source: Middle Manager
es: Cuadro intermedio

source: Senior Manager
es: Alto directivo

source: CEO/Chairman
es: Consejero Delegado/Presidente

source: Self-employed
es: Autónomo

source: Not at all
es: Nada

source: Rarely
es: Raramente

source: Sometimes
es: A veces

source: Frequently
es: Frecuentemente

source: A great deal
es: Mucho

source: School mate
es: Compañero de escuela

source: Social or sports club
es: Club social o deportivo

source: Religious service
es: Acto religioso

source: Voluntary association
es: Asociación voluntária

source: Political party/association
es: Asociación o partido político

source: Business contact
es: Contacto de negocio

source: Coworker
es: Compañero de trabajo

source: Through a common friend
es: A través de un amigo común

source: Same office or team in your company
es: Misma oficina o equipo en tu empresa

source: Same functional division but different team
es: Misma área funcional pero en un equipo diferente

source: Different functional division
es: Área funcional distinta

source: Different Company
es: Otra empresa

source: Self employed
es: Autónomo

source: Higher
es: Mayor

source: Simmilar
es: Similar

source: Lower
es: Menor

source: Daily
es: Diariamente

source: Weekly
es: Semanalmente

source: Monthly
es: Mensualmente

source: Less often
es: Con menos frecuencia

source: Very Close
es: Muy cercano

source: Close
es: Cercano

source: Distant
es: Distante

source: Your Social Network
es: Tu Red Social

source: Your Relations
es: Tus Relaciones

source: Your Contacts
es: Tus Contactos

source: Functional Area of your contacts (n=%d)
es: Área functional de tus contactos (n=%d)

source: Work place of your contacts (n=%d)
es: Lugar de trabajo de tus contactos (n=%d)

source: Rank of your contacts (n=%d)
es: Posición jerárquica de tus contacos (n=%d)

source: Gender of your contacts (n=%d)
es: Género de tus contactos (n=%d)

source: Age ranges of your contacts (n=%d)
es: Rango de edad de tus contactos (n=%d)

source: How close are you with your contacts? (n=%d)
es: ¿Cómo de cercanos son tus contactos? (n=%d)

source: How often do you comunicate? (n=%d)
es: ¿Cada cuánto te comunicas con tus contactos? (n=%d)

source: How helpful are your contacts (n=%d)
es: ¿Cómo de útiles son tus contactos? (n=%d)

source: Context where you met your contacts (n=%d)
es: Contexto en el cual conociste tus contactos (n=%d)

source: One picture is worth a thousand words, and you might get a better sense for where you are in the company if you try to position yourself in its social graph. Looking at the connections among people that you are directly connected with can provide useful insight. For instance, you might realize you happen to work as the link between otherwise disconnected others, thus being able to bridge the gap among different groups, receiving knowledge and information from all of them and controlling to some extent the information flow among them.
es: Una imagen vale más que mil palabras, y puedes conseguir una perspectiva más amplia de dónde estás en tu empresa si intentas posicionarte en un gráfico. Observando las conexiones entre personas con las que estás directamente conectadas puedes aprender algo sobre tus relaciones informales. Por ejemplo, te puedes dar cuenta de que has trabajado como el enlace entre dos personas no conectadas, y por tanto, actuando como puente entre diferentes grupos, recibiendo información y conocimiento de todos ellos y controlando hasta cierto punto la información que fluye entre ellos.

source: The quality of the relationships between you and your contacts is a good proxy of their willingness to help, and their diversity affects the extent of the resources and information they can provide. The disposition to help and the breadth of that help may be also shaped by the structure of your network.
es: La calidad de las relaciones entre tú y tus contactos es una buena aproximación de su voluntad para ayudar, y su diversidad afecta la variedad de recursos e información que te pueden proporcionar. La disposición a ayudar y la envergadura de esa ayuda también depende de las estructura de tu red.

source: The diversity of the attributes of the people that forms your personal social network is a source of different perspectives that can allow you to find innovative solutions to the problems that you face at work. However, it might also increase coordination costs and thus hinder action and decision making.
es: La diversidad de las cualidades de las personas que conforman tu red social es una fuente de diferentes perspectivas que te pueden permitir encontrar soluciones innovadoras a los problemas a los que te enfrentas en tu trabajo. Sin embargo, ésto también puede aumentar los costes de coordinación y dificultar la toma de acciones y decisiones.

source: Thinking about your social network might help you go beyond a simplistic view of what your contacts are (who do you know?) and help you think about how the people in your company are connected to each other (your indirect contacts). The patterns of relations among people in your company, and your concrete position in those patterns, might allow you to access and procure valuable intangible assets, such as good advice, technical knowledge, emotional support, etc.
es: Reflexionar sobre tu red social puede ayudarte a ir más allá de una visión simplista de quién son tus contactos (¿A quién conoces?) y ayudarte a pensar sobre cómo están contactadas entre sí las personas de tu empresa (tus contactos indirectos). Los patrones de las relaciones entre personas de tu empresa, y tu posición concreta en esta red, pueden permitirte acceder a activos intangibles valiosos, tales como buen asesoramiento, conocimiento técnico, apoyo emocional, etc.

source: Thinking about your social network might help you go beyond a simplistic view of what your contacts are (who do you know?) and help you think about how the people in your company are connected to each other (your indirect contacts).
es: Reflexionar sobre tu red social puede ayudarte a ir más allá de una visión simplista de quién son tus contactos (¿A quién conoces?) y ayudarte a pensar sobre cómo están contactadas entre sí las personas de tu empresa (tus contactos indirectos).

source: If you complte the survey, you will have acces to a web report, just like this example one, along with a detailed pdf report with comparations with your reference group. The report is organized in three parts. First, we analyze your network in terms of the number and the diversity of your contacts. Second, we analyze your network in terms of the kind and the strength of the relationships between you and your contacts. Third, we analyze the structure of your network, focusing on the patterns of relations among your contacts.
es: Si completas la encuesta, tendrás acceso a un informe web, como este ejemplo, junto a un detallado pdf con comparaciones con tu grupo de referencia. Este informe está organizado en tres partes. Primero, analizamos tu red social en términos del número y diversidad de tus contactos. Segundo, analizamos tu red social en términos de la clase e intensidad de las relaciones entre tú y tus contactos. Tercero, analizamos la estructura de tu red, centrándonos en los patrones de relaciones entre tus contactos.

source: If you complete the survey, you will gain access to a web report similar to the following one. Your full personalized report, with comparison with other program participants, will be emailed to you in PDF the day after the completion date of the survey for your group.
es: Si completas esta encuesta, tendrás acceso a un informe similar al informe de ejemplo que encrontrarás más abajo. Te enviaremos tu informe personalizado completo en formato PDF, con comparaciones con los otros participantes en el programa, el día después de que todos los miembors de tu grupo hayan acabado la encuesta.

source: The goal of this survey is to help you reflect on your social network, in order to better understand its composition and structure. The structure of your network can help you do your job better and make you more effective at work. To learn about this structure, we will ask you questions on your professional contacts, their characteristics, and their relationships.
es: El objetivo de esta encuesta es ayudarte a reflexionar sobre tu red social, con el objetivo de que comprendas mejor su composición y estructura. La estructura de tu red social te puede ayudar a desarrollar mejor tu trabajo, y a hacerlo de forma más eficiente. Para analizar tu red social, te haremos preguntas sobre tus contactos profesionales, sus características, y sus relaciones.

source: This survey should take no more than 20 minutes. We will then aggregate this information to analyze it, and summarize them in a personalized report which will be emailed to you after all participants have completed the survey. A shorter sample report will be available on the website as soon as you complete the survey.
es: Esta encuesta no te tomará más de 20 minutos. Agregaremos la información que nos proporciones para analizarla detalladamente. Te lo resumiremos en un informe personalizado que te enviaremos cuando todos los participantes de tu grupo hayan completado la encuesta. Tendrás acceso a un informe resumido en este mismo web al finalizar la encuesta.

source: This report is based on the confidential information on your contact network collected with the web-based survey that you just completed. We analyzed your network to evaluate how your network may help you access important assets and organize them to achieve your professional goals. To improve the interpretation of your results, we compare them with the results of the other people in your group.
es: Este informe está basado en la información confidencial sobre tu red de contactos recogida en la encuesta web que acabas de completar. Hemos analizado tu red de contactos para ayudarte a evaluar cómo tu red social te puede ayudar a acceder a recursos clave, y a organizarlos de manera que puedas conseguir tus objetivos profesionales. Para mejorar la interpretación de tus resultados, los hemos comparado con los resultados de las otras personas de tu grupo.

source: The report is organized in three parts. First, we analyze your network in terms of the number and the diversity of your contacts. Second, we analyze your network in terms of the kind and the strength of the relationships between you and your contacts. Third, we analyze the structure of your network, focusing on the patterns of relations among your contacts.
es: Este informe está organizado en tres partes. Primero, analizamos tu red social en términos del número y diversidad de tus contactos. Segundo, analizamos tu red social en términos de la clase e intensidad de las relaciones entre tú y tus contactos. Tercero, analizamos la estructura de tu red, centrándonos en los patrones de relaciones entre tus contactos.

source: This graph illustrates the distribution of your contacts by age. The age of your contacts is important because different generations have gone through different experiences that configure their opinions and their attitudes. The age of our contacts typically increases with age. This is natural, but also has draw-backs. A network can be a bridge across generations or it may amplify the natural separation between them.
es: Este gráfico ilustra la distribución de tus contactos por edad. La edad de tus contactos es importante porque diferentes generaciones han pasado por diferentes experiencias que configuran sus opiniones y sus actitudes. La edad de tus contactos normalmente aumenta con la edad, éso es natural, pero también tiene sus inconvenientes. Una red puede ser puente entre generaciones o puede amplificar la separación natural entre ellas.

source: This graph illustrates the distribution of your contacts by their primary functional or professional area. It measures the extent to which your network reaches across functional boundaries. A network with contacts from different functional backgrounds exposes you to a richer picture of the business and allows you to learn about more opportunities to achieve your professional goals.
es: Este gráfico ilustra la distribución de tus contactos por área funcional primaria o profesional. Mide hasta qué punto tu red sobrepasa barreras funcionales. Una red con contactos de diferentes historiales funcionales te expone a una imagen más rica del negocio y te permite aprender sobre más oportunidades para alcanzar tus logros profesionales.

source: This chart shows the gender distribution of your contacts. Gender diversity reveals your exposure to the view-points and experiences of the different sexes. This is partly defined by demographics since there are still significantly more men than women in most business settings. But it can be also driven by stereotypes: some men may find it difficult to build good professional relationships with women (and vice-versa).
es: Este gráfico muestra la distribución por género de tus contactos. La diversidad de género revela tu exposición a puntos de vista y experiencias de diferentes sexos. Ésta parcialmente depende de razones demográficas ya que hay significativamente más hombres que mujeres en la mayoría de entornos de negocio. Pero puede ser que dependa de estereotipos: algunos hombres pueden encontrar difícil construir buenas relaciones profesionales con mujeres (y viceversa).

source: The chart looks at the hierarchical diversity of your network. The diversity is your network in terms of rank is partly dependent on your own rank.
es: Este gráfico examina la diversidad jerárquica de tu red. La diversidad en tu red en términos de posición jerárquica es parcialmente dependiente de tu posición jerárquica.

source: The graph above shows the proportion of contacts working in your same unit, in your same function (but in a different unit), in your same firm (but in a different function), and in other firms. It indicates the extent to which your network is limited to your own firm or office.
es: El gráfico muestra la proporción de tus contactos trabajando en la misma unidad, misma función (pero diferente unidad), en tu misma empresa (pero en diferente función), y en otras empresas. Indica hasta qué punto tu red está limitada a tu propia empresa u oficina.

source: The chart displays the frequency with which you communicate with your contacts capturing your tendency to concentrate this communication on a specific time frame (e.g., on a weekly basis).
es: Este gráfico presenta la frecuencia con la que te comunicas con tus contactos capturando tu tendencia a concentrar esta comunicación en un intervalo temporal específico (por ejemplo, en una semana).

source: This graph represents how helpful your contacts are and the degree of supportiveness. Contacts with whom you have a long-lasting, frequent, and emotionally close relationship know you and your needs well. They are around to help when you need it, and they are more inclined to do so than weakly tied contacts.
es: Este gráfico representa cómo de útiles son tus contactos y su grado de apoyo. Los contactos con quienes has mantenido una relación duradera, frecuente, y emocionalmente cercana te conocen a ti y a tus necesidades bien. Están alrededor para ayudarte cuando lo precisas, y están más dispuestos para hacerlo que los contactos vinculados contigo más débilmente.

source: This graph represents the strength of the relationship with each contact in term of the closeness between you and the contact. Closer relationships might help you receive more support from your contacts.
es: Este gráfico representa la fortaleza de la relación con cada contacto en términos de cercanía entre tú y el contacto. Relaciones más cercanas pueden ayudarte a recibir más apoyo de tus contactos.

source: This chart looks at the origin of your relationships. If most of our contacts come from one single source it is more likely that they will be similar in other aspects too.
es: Este gráfico expone el origen de tus relaciones. Si la mayoría de tus contactos proceden de una única fuente es más probable que también sean similares en otros aspectos.

source: Network centralization vs. network density. The chart above plots both your results and the ones of the other survey respondents using their density and centralization scores. Density measures the proportion of direct ties in a network relative to the total number possible. The higher the centralization of your network, the more your network connectivity depends on one or few nodes that are connected with most people around you. The denser the network, the more all your contacts are connected with one another, and therefore your network is less likely to be centralized.
es: Centralización y densidad de la red. La gráfica superior representa tanto tus resultados como los de los participantes de la encuesta usando su puntuación en densidad y centralización. La densidad mide la proporción de vínculos directos en una red relativo al número total posible. Cuanta más alta sea la centralización de tu red, mayor será la proporción de tus contactos conectados a través de uno o pocos nodos. Cuanto más densa sea la red, tus contactos estarán más conectados entre sí, y por tanto, es menos probable que tu red sea centralizada.

source: In this plot, you and your contacts are depicted as nodes linked through relations of different strength and nature. You are the bigger violet node. The light blue node is your boss. In red you have all the contacts with whom you maintained an adversarial relation (if any). The contacts with the green borders are the ones that you trust. The dashed green edges are the relations that help you the most. Your partner is depicted as an orange node. All other contacts are plotted as smaller light green nodes. The tie width represents the strength of the connection. All adversarial relations are plotted using a dashed red link.
es: En esta visualización, tú y tus contactos estáis descritos como nodos vinculados a través de relaciones de diferente fortaleza y naturaleza. Tú eres el nodo violeta más grande. El nodo de color azul claro es tu jefe. En rojo están todos los contactos con quienes mantienes una relación adversaria (si existen). Los contactos con bordes verdes son las personas en las que confias. Los enlaces con línia discontínua verde son las relaciones que te ayudan más. Tu pareja está representada con un nodo de color naranja. Todos los otros contactos están trazados con nodos más pequeños de color verde claro. La anchura del enlace representa la fortaleza de la conexión. Todas las relaciones adversarias están trazadas usando un enlace discontinuo y rojo.

source: Sorry, this survey group is closed since %s
es: Lo sentimos, esta encuesta está cerrada desde %s

source: Sorry, that password was invalid. Please try again.
es: Lo sentimos, este password no es válido. Por favor, intentelo de nuevo.

source: Add new contact
es: Añade un nuevo contacto

source: Select a contact
es: Selecciona un contacto

source: Please, do not use the same name for two contacts. You can select contacts already mentioned in the form below.
es: Por favor, no uses el mismo nombre para dos contactos. Puedes seleccionar contactos que ya has mencionado marcando el cuadro correspondiente.

source: Add a new contact
es: Añade un nuevo contacto

source: Select relations
es: Selecciona relaciones

source: Name
es: Nombre

source: Age
es: Edad

source: Gender
es: Género

source: Nationality
es: Nacionalidad

source: If you have more than one, chose the one you identify with the most
es: Si tienes más de una, selecciona la nacionalidad con la que te sientes más identificado

source: Eduaction
es: Eduación

source: The highest level of formal education you have attained
es: Nivel de estudios

source: Company
es: Empresa

source: Company for which you currently work for
es: Empresa para la que trabajas actualmente

source: Functional Area
es: Área Funcional

source: Your primary functional area in the company
es: Tu área funcional primaria en tu empresa

source: Current Job
es: Trabajo actual

source: Tenure
es: Tiempo

source: Time you been working for this company.
es: Tiempo que llevas trabajando en esta empresa

source: People in you company
es: Personas en tu empresa

source: People currently employed by your company. Provide your best estimate. Enter 1 if you are self-employed
es: Número de personas que trabajan en tu empresa. Tu mejor estimación. Pon 1 si eres autónomo.

source: Annual Sales
es: Volumen de ventas anual

source: Company annual sales in US$ Millions, your best estimate.
es: Vendas anuales en millones de dólares, aproximadamente

source: If you are unsure, please provide your best guess
es: Si no estas seguro, pon una estimación

source: Work
es: Lugar de trabajo

source: Contact's workplace
es: Lugar de trabajo de este contacto

source: Rank
es: Posición jerárquica

source: Contact's formal rank in the organization he/she works for
es: Posición jerárquica de este contacto en la empresa en que trabaja

source: Helps
es: Ayuda

source: Provides valuable help or technical advice to get my work done efficiently.
es: Este contacto proporciona ayuda para hacer tu trabajo eficientemente

source: Time knowing
es: Tiempo conociéndoos

source: Time knowing this contact in years. You can enter fractions, such as 2.5 or 0.5
es: Tiempo que hace que conoces este contacto en años. Puedes introducir valores decimales como 2.5

source: Interaction
es: Interacción

source: How often do you talk or exchange emails with this contact.
es: Frecuencia con la que hablas o intercambias emails con este contacto

source: How close
es: Proximidad

source: <strong>Very Close</strong>: Strong personal bond. <strong>Close</strong>: Feel close but without a strong personal bond. <strong>Neutral</strong>: This person is OK to work with, but no personal bond. <strong>Distant</strong>: Person you'd rather avoid and will seek out only if necessary.
es: <strong>Muy cercano</strong>: Fuerte lazo personal. <strong>Cercano</strong>: Cercano pero sin un fuerte lazo personal. <strong>Neutral</strong>: TRabajas bién con esta persona pero no tienes un lazo personal <strong>Distante</strong>: Persona con la que trabajarías sólo si es estrictamente necesário

source: Context
es: Contexto

source: Context in which you first met this contact.
es: Contexto en el qual conociste este contacto

source: Trust
es: Confianza

source: Select if you would trust this contact for important personal matters.
es: Selecciona si confiarías en esta persona referente a temas personales importantes para ti

source: %s's Social Network
es: La Red Social de %s

source: Average of your group results
es: Media de resultados de tu grupo

source: Your personal results
es: Tus resultados personales

source: Structure of your social network
es: Estructura de tu Red Social

source: Mapping your social network
es: Cartografiando tu Red Social

source: Density of your social network
es: Densidad de tu Red Social
